Repository: egrisel/cyb-select-cpt
Catalog: languages/cyb-select-cpt-*.po
Languages: fr_fr

source: Select Custom Post Types
fr_fr: Sélectionner les Custom Post Types

source: Select CPT
fr_fr: Sélectionner les CPT

source: Select which Custom Post Types you want to add on your homepage, feeds and authors page.
fr_fr: Sélectionner quels Custom Post Types vous désirez afficher sur votre page d'accueil, dans votre flux RSS et sur vos pages d'auteurs.

source: Custom Post Types for your homepage
fr_fr: Custom Post Types pour la page d'accueil

source: Custom Post Type for homepage
fr_fr: Custom Post Type pour page d'accueil

source: Custom Post Types for your feeds
fr_fr: Custom Post Types pour votre flux RSS

source: Custom Post Type for feeds
fr_fr: Custom Post Type pour flux RSS

source: Custom Post Types for authors page
fr_fr: Custom Post Types pour les pages des auteurs

source: Custom Post Type for authors
fr_fr: Custom Post Types pour les auteurs

source: Let you select which Custom Post Type to display on homepage, feed and author page.
fr_fr: Ce plugin vous permet de sélectionner quel(s) Custom Post Types afficher en page d'accueil, dans les flux RSS et sur les pages des auteurs.
